<unk>	0
<s>	0
</s>	0
の	-2.60997
、	-2.70581
。	-3.33937
は	-3.96486
を	-4.08844
に	-4.13469
が	-4.14067
▁	-4.24356
と	-4.46388
も	-4.75557
で	-5.10708
▁「	-5.17165
」	-5.24197
から	-5.3805
か	-5.40869
な	-5.43568
その	-5.55574
し	-5.58947
お	-5.60544
い	-5.70851
して	-5.75154
る	-5.81043
た	-5.90351
て	-5.91791
や	-5.92738
した	-5.92997
り	-5.96409
へ	-5.9726
一	-6.01415
この	-6.07959
く	-6.12482
だ	-6.17107
き	-6.17926
よ	-6.27259
する	-6.29972
って	-6.35536
大	-6.37894
ら	-6.39406
である	-6.41021
さ	-6.41184
「	-6.41844
す	-6.47113
人	-6.47425
。」	-6.5228
った	-6.52957
には	-6.54774
いた	-6.59791
という	-6.60102
う	-6.67957
み	-6.70124
ない	-6.75351
)	-6.75438
見	-6.76815
――	-6.78989
ね	-6.79118
あ	-6.80535
また	-6.82376
ま	-6.83785
ひ	-6.85173
ある	-6.86021
|	-6.87092
でも	-6.88462
私は	-6.8854
わ	-6.88779
山	-6.90259
手	-6.91687
上	-6.95489
御	-6.9935
つて	-6.9945
つ	-6.99743
そして	-7.00252
んだ	-7.03291
時	-7.03488
三	-7.04588
小	-7.05063
下	-7.05493
め	-7.0667
ふ	-7.07476
つた	-7.07707
まで	-7.08371
いて	-7.08662
む	-7.08742
こと	-7.09519
中	-7.09667
日	-7.10545
子	-7.11788
ス	-7.11968
彼は	-7.12192
こ	-7.12728
・	-7.13102
ました	-7.13719
もう	-7.13818
え	-7.14454
二	-7.14831
気	-7.15131
であった	-7.16098
にも	-7.1677
それは	-7.18672
者	-7.19324
です	-7.20775
水	-7.22455
出	-7.22521
(	-7.23284
ながら	-7.23384
ん	-7.23605
事	-7.23758
け	-7.24287
生	-7.25115
として	-7.25373
......	-7.25976
ば	-7.26638
年	-7.27411
ず	-7.27497
家	-7.27964
れ	-7.28177
物	-7.28499
!	-7.28677
長	-7.29142
しかし	-7.29313
ア	-7.29733
女	-7.30513
なり	-7.3178
今	-7.31984
さん	-7.32384
本	-7.32508
そう	-7.32618
いる	-7.32791
ぬ	-7.32928
神	-7.33032
心	-7.3329
ち	-7.35231
分	-7.35812
行	-7.3588
田	-7.35927
より	-7.36191
がある	-7.37632
では	-7.38557
ッ	-7.39723
だった	-7.40362
々	-7.4037
ように	-7.40536
的	-7.41133
無	-7.41182
それ	-7.43206
ような	-7.43248
ことを	-7.43272
あの	-7.43365
それを	-7.43502
何	-7.43529
のである	-7.43897
なる	-7.43941
其	-7.44566
よく	-7.45403
目	-7.45597
金	-7.46074
不	-7.46297
じ	-7.46859
している	-7.47792
んで	-7.47828
ル	-7.48029
後	-7.48334
っている	-7.4954
ばかり	-7.49812
せ	-7.51273
自分の	-7.51333
イ	-7.52044
前	-7.52499
名	-7.52609
外	-7.52876
ー	-7.53678
木	-7.54216
国	-7.5485
私の	-7.5584
ラ	-7.56079
地	-7.56269
天	-7.56644
口	-7.56661
といふ	-7.568
間	-7.57899
のです	-7.58419
』	-7.58582
所	-7.58744
風	-7.60103
平	-7.60521
夜	-7.60942
?	-7.60983
道	-7.61118
いい	-7.61289
方	-7.61797
力	-7.62964
ろ	-7.63289
川	-7.63322
び	-7.63504
だから	-7.63535
?」	-7.63934
白	-7.63973
人の	-7.64239
なら	-7.64419
なかった	-7.64935
野	-7.65075
彼の	-7.65152
らしい	-7.65858
ぞ	-7.66537
男	-7.66638
のだ	-7.67263
リ	-7.6763
合	-7.67812
それが	-7.67911
此	-7.68938
なく	-7.68984
あり	-7.69038
カ	-7.69123
ト	-7.69386
ただ	-7.69498
ツ	-7.70536
/\	-7.70566
ことは	-7.70688
ご	-7.71419
作	-7.71889
そ	-7.71955
された	-7.72025
ク	-7.73338
これは	-7.73558
まだ	-7.74167
られた	-7.74195
ど	-7.74741
ン	-7.74823
ねえ	-7.7504
足	-7.75221
▁と	-7.7589
高	-7.7603
ほど	-7.76903
のように	-7.77788
五	-7.78039
、「	-7.78099
内	-7.7886
になって	-7.79622
文	-7.79901
石	-7.80464
海	-7.8068
ると	-7.80762
四	-7.81073
又	-7.81076
花	-7.81243
しい	-7.81418
ロ	-7.8149
来た	-7.8159
すると	-7.82327
言	-7.82386
来	-7.82479
数	-7.82627
いや	-7.82719
とも	-7.82755
ぎ	-7.82924
よう	-7.83078
これ	-7.83405
。「	-7.83775
愛	-7.84052
一つ	-7.85093
新	-7.85219
っ	-7.85359
マ	-7.85589
ド	-7.85841
身	-7.86407
ぐ	-7.87022
屋	-7.8712
会	-7.87328
!」	-7.87436
光	-7.87467
月	-7.8809
八	-7.88152
▁(	-7.88371
六	-7.89178
代	-7.89204
通	-7.89418
町	-7.89597
馬	-7.89694
の中に	-7.8984
コ	-7.89853
とは	-7.89928
用	-7.90193
空	-7.90661
何か	-7.91533
話	-7.91576
明	-7.91937
それから	-7.92197
君	-7.92244
ます	-7.92273
※	-7.92384
歌	-7.92532
ている	-7.92651
重	-7.93005
村	-7.9309
出した	-7.9336
たい	-7.93664
相	-7.94261
頭	-7.94366
立	-7.94403
書	-7.94945
真	-7.95059
っていた	-7.9521
ニ	-7.95273
一人	-7.95376
原	-7.95593
法	-7.96705
れば	-7.96908
有	-7.96932
船	-7.97015
様	-7.97101
になる	-7.97405
だろう	-7.97418
ほ	-7.97617
ぶ	-7.9794
ノ	-7.98022
していた	-7.98437
たる	-7.98454
私	-7.98634
立ち	-7.9881
部	-7.99062
チ	-7.99166
にして	-7.99407
シ	-7.99661
......」	-7.99722
など	-7.99784
吉	-7.9985
人間	-7.99947
キ	-8.00437
エ	-8.00794
の上に	-8.01773
朝	-8.0179
来て	-8.0219
を見	-8.02553
語	-8.02622
しく	-8.02828
入	-8.02882
フ	-8.02898
通り	-8.03417
ハ	-8.03435
じゃ	-8.03933
思い	-8.03938
先	-8.04181
ウ	-8.04925
行く	-8.04955
死	-8.05153
になった	-8.05623
面	-8.05872
眼	-8.06098
楽	-8.06156
体	-8.06215
引	-8.06275
だが	-8.06286
居	-8.06495
主	-8.06569
さま	-8.06637
大きな	-8.06978
来る	-8.07298
めて	-8.07477
オ	-8.07611
流	-8.07897
形	-8.07916
れた	-8.0797
正	-8.07986
度	-8.08224
そんな	-8.08236
等	-8.0916
日本	-8.09275
少し	-8.093
『	-8.09595
だけ	-8.09796
同	-8.09821
土	-8.09936
僕は	-8.10296
草	-8.10375
島	-8.10814
それに	-8.10859
手を	-8.10886
られる	-8.1089
当	-8.11076
であつた	-8.11124
こんな	-8.11156
顔	-8.11612
火	-8.1186
成	-8.12257
であろう	-8.1263
変	-8.12659
切	-8.1273
こう	-8.12786
点	-8.12989
七	-8.1306
美	-8.14586
悪	-8.14818
的な	-8.14961
松	-8.15632
けれども	-8.15928
達	-8.16059
さう	-8.1618
古	-8.16302
顔を	-8.17012
場	-8.17135
ところ	-8.17953
ム	-8.18081
落	-8.1813
情	-8.1819
ナ	-8.1829
をして	-8.18666
▁『	-8.1876
よりも	-8.18786
レ	-8.1894
取	-8.19011
人は	-8.19021
考え	-8.19039
もない	-8.19143
実	-8.19652
れる	-8.1981
されて	-8.20069
れて	-8.20217
前に	-8.207
雪	-8.20739
ことが	-8.20818
感	-8.20832
かな	-8.21285
ではない	-8.21387
色	-8.21535
なかつた	-8.21626
もし	-8.2174
私が	-8.21921
タ	-8.21969
半	-8.22594
らない	-8.22606
さえ	-8.22917
車	-8.22974
近	-8.2309
母	-8.23225
ゝ	-8.23768
着	-8.24163
あった	-8.24387
知	-8.24415
つき	-8.24702
ミ	-8.24836
食	-8.2487
持	-8.24965
十	-8.25129
音	-8.25423
られて	-8.25425
谷	-8.25451
安	-8.25625
けれど	-8.25793
家の	-8.2582
くる	-8.26012
。......	-8.26144
利	-8.26164
これを	-8.26195
老	-8.26385
黒	-8.26416
解	-8.26537
我	-8.2738
門	-8.27383
によって	-8.27519
戦	-8.2761
千	-8.27656
され	-8.27872
まして	-8.28267
頃	-8.28465
起	-8.28566
多	-8.28778
根	-8.2884
人が	-8.28868
王	-8.28936
宮	-8.29305
出して	-8.29322
見た	-8.29354
発	-8.29417
。――	-8.29475
はない	-8.29737
......。	-8.29806
つてゐる	-8.30068
とき	-8.30109
彼女は	-8.30109
声	-8.30164
横	-8.30589
ゐる	-8.31046
直	-8.31511
自	-8.31676
早く	-8.31855
世	-8.32302
ぼ	-8.32554
んです	-8.32601
夫	-8.32616
信	-8.32657
得	-8.32735
定	-8.32751
元	-8.3298
化	-8.33
妻	-8.33167
げ	-8.33473
いった	-8.33527
性	-8.33665
しました	-8.34353
でしょう	-8.34358
ことに	-8.3436
命	-8.34385
西	-8.34565
もなく	-8.34628
でした	-8.34699
余	-8.3492
られ	-8.35137
事を	-8.35244
っと	-8.35585
同じ	-8.35653
えて	-8.35701
かった	-8.3595
やうに	-8.35982
のような	-8.36208
葉	-8.36297
片	-8.3663
青	-8.36683
ものである	-8.36739
それで	-8.36873
北	-8.37071
サ	-8.37198
ること	-8.37289
客	-8.37331
放	-8.37459
言った	-8.37603
夢	-8.37785
きた	-8.37889
赤	-8.38338
学	-8.38957
親	-8.39054
味	-8.39134
説	-8.39165
中に	-8.39218
のために	-8.39387
ものは	-8.39496
ていた	-8.396
問題	-8.39661
ません	-8.39808
東	-8.39939
そこで	-8.40066
指	-8.40223
奴	-8.40261
紙	-8.40316
集	-8.40517
父	-8.40561
教	-8.40711
論	-8.4074
九	-8.40815
娘	-8.41006
鳥	-8.41384
南	-8.41424
皆	-8.41807
雨	-8.41904
つか	-8.4195
取り	-8.41959
であり	-8.42063
みんな	-8.42095
異	-8.42217
百	-8.4223
意	-8.42367
雲	-8.42433
ヤ	-8.4262
いう	-8.42794
しか	-8.42801
かい	-8.42832
してゐる	-8.42989
ゆ	-8.43625
まい	-8.43636
たり	-8.43668
思	-8.43846
品	-8.43885
程	-8.44144
公	-8.44288
子は	-8.44388
される	-8.44547
ざ	-8.4458
動	-8.4473
使	-8.45298
とか	-8.45466
やうな	-8.45661
軍	-8.45706
左	-8.45781
モ	-8.45927
ジ	-8.4601
つく	-8.46049
います	-8.46453
かけ	-8.46526
べ	-8.46655
気が	-8.46753
生活	-8.46791
まあ	-8.46828
店	-8.46835
春	-8.4684
てゐる	-8.47043
路	-8.47152
すぐ	-8.47306
城	-8.47837
幾	-8.4784
と云う	-8.4811
玉	-8.48129
ネ	-8.48179
血	-8.48306
だと	-8.48376
之	-8.48685
について	-8.48718
好	-8.48935
よい	-8.49028
敵	-8.49351
ため	-8.49524
者は	-8.49693
兵	-8.49926
処	-8.50037
こそ	-8.50109
めた	-8.50332
彼	-8.50529
いつも	-8.50573
残	-8.50661
病	-8.50997
殿	-8.51155
別	-8.51175
助	-8.51237
テ	-8.51264
感じ	-8.51275
しながら	-8.51394
ぜ	-8.51544
どう	-8.51785
出す	-8.52037
訳	-8.52331
せる	-8.525
ああ	-8.52527
見る	-8.5269
ために	-8.52744
けて	-8.52852
があった	-8.52958
.	-8.52981
メ	-8.53031
りました	-8.53035
戸	-8.53135
寝	-8.53166
打	-8.53259
向	-8.53274
理	-8.53283
次	-8.53629
太	-8.53735
らず	-8.53849
らぬ	-8.54334
氏	-8.54341
あれ	-8.5481
いま	-8.54998
仕	-8.55044
両	-8.55252
若	-8.55289
宿	-8.55345
波	-8.55649
的に	-8.55659
らしく	-8.55749
窓	-8.55798
加	-8.56079
どんな	-8.56202
あなた	-8.56276
われ	-8.56316
ビ	-8.56345
ものを	-8.56445
わけ	-8.56519
ガ	-8.56601
断	-8.56633
ろう	-8.56663
かく	-8.5703
民	-8.5706
帰	-8.572
失	-8.5727
君は	-8.57321
岩	-8.57399
清	-8.5747
づ	-8.57554
全	-8.57575
酒	-8.57632
首	-8.5774
そこに	-8.58108
記	-8.58148
なし	-8.58239
自然	-8.58266
表	-8.58372
をした	-8.58377
ゆく	-8.58381
最も	-8.58383
橋	-8.58414
蔵	-8.58531
奥	-8.58642
がない	-8.58789
いました	-8.5884
眼を	-8.59154
目に	-8.59265
ならば	-8.5963
りと	-8.59967
寺	-8.60038
自分	-8.60067
里	-8.60115
万	-8.60171
やがて	-8.60292
茶	-8.6033
時に	-8.60406
種	-8.60685
室	-8.60709
守	-8.60722
今日	-8.60771
番	-8.60778
わたしは	-8.60786
和	-8.61389
しない	-8.61531
官	-8.61531
念	-8.61819
難	-8.61821
強	-8.61874
氣	-8.61876
位	-8.6188
居る	-8.61906
交	-8.61918
候	-8.61927
井	-8.61987
師	-8.62013
終	-8.62077
ゐた	-8.62201
第一	-8.62367
伝	-8.6238
やはり	-8.6244
曲	-8.62573
意味	-8.6259
行き	-8.62894
ダ	-8.63297
ものだ	-8.63636
そういう	-8.63873
行った	-8.63972
渡	-8.64256
他の	-8.64258
女の	-8.64453
人に	-8.64489
細	-8.65085
を見て	-8.65583
まず	-8.65608
i	-8.65667
しかも	-8.65752
影	-8.65778
員	-8.65837
もので	-8.65936
薄	-8.66028
グ	-8.66113
美しい	-8.66144
在	-8.6625
若い	-8.66259
先生	-8.66333
業	-8.66428
ものが	-8.66458
と思う	-8.66503
兄	-8.66572
ける	-8.66588
腹	-8.66645
に対して	-8.66684
手に	-8.66988
毛	-8.67205
きて	-8.67225
と云ふ	-8.674
義	-8.67505
引き	-8.67575
図	-8.67586
子の	-8.67676
枝	-8.6774
縁	-8.67784
丸	-8.67818
ッと	-8.67934
込んで	-8.68135
うち	-8.68153
二人	-8.68191
早	-8.68286
どうして	-8.68339
笑	-8.68588
,	-8.68819
回	-8.68896
しき	-8.68911
話を	-8.68922
ワ	-8.69008
連	-8.69021
時間	-8.69114
判	-8.69141
衣	-8.69142
だよ	-8.69235
つけ	-8.69335
出た	-8.69394
円	-8.69401
のであった	-8.6949
すること	-8.69507
他	-8.69568
ところで	-8.69587
もある	-8.69683
の方へ	-8.69777
服	-8.69871
東京	-8.69943
見ると	-8.69946
河	-8.70278
▁この	-8.70282
見て	-8.70376
▁その	-8.70421
はい	-8.70572
役	-8.7102
パ	-8.71181
なければ	-8.71213
市	-8.71264
わが	-8.71339
目を	-8.71353
たち	-8.71544
さあ	-8.71586
出し	-8.71648
台	-8.71703
言葉	-8.71727
どうも	-8.7183
座	-8.7185
いで	-8.71966
ここに	-8.71992
あたり	-8.7204
ヒ	-8.72042
破	-8.72081
ゴ	-8.72094
飛び	-8.72144
だらう	-8.72215
胸	-8.7227
ところが	-8.72293
―	-8.72448
巻	-8.72532
なお	-8.72604
進	-8.72634
犬	-8.72656
素	-8.72802
でございます	-8.72925
白い	-8.7307
熱	-8.73141
其の	-8.73148
そうして	-8.73153
のある	-8.73315
だつた	-8.7335
口を	-8.73488
かと	-8.73639
める	-8.73694
然	-8.73709
ール	-8.73732
えた	-8.73944
かれ	-8.73986
云う	-8.74021
世界	-8.74104
をする	-8.74247
仕事	-8.7434
許	-8.74452
の中で	-8.74509
すれば	-8.74632
言う	-8.74717
武	-8.74743
絵	-8.74932
露	-8.75228
ちょっと	-8.75243
プ	-8.75262
突	-8.75274
▁私は	-8.75296
星	-8.7538
まるで	-8.75417
ブ	-8.75634
かえ	-8.75704
器	-8.75781
骨	-8.75783
声を	-8.75896
観	-8.75957
機	-8.76097
常	-8.76146
者の	-8.76169
深	-8.76219
青年	-8.76227
さんは	-8.76471
例	-8.76489
いつ	-8.76616
そうな	-8.76857
であらう	-8.76889
極	-8.77168
端	-8.77347
反	-8.77352
罪	-8.77486
善	-8.77703
e	-8.77771
間に	-8.77795
晩	-8.77813
僕の	-8.77947
張	-8.77968
此の	-8.78009
ソ	-8.78132
時代	-8.78136
方が	-8.78163
高い	-8.78167
歳	-8.78297
団	-8.7849
見え	-8.7869
べき	-8.78711
殺	-8.7876
はず	-8.78772
貴	-8.78859
あまり	-8.78891
末	-8.79023
折	-8.79087
浮	-8.79267
字	-8.79306
節	-8.79326
そうだ	-8.79392
為	-8.79557
僕	-8.79561
造	-8.79595
藤	-8.79721
誰	-8.79837
全く	-8.79967
つまり	-8.80076
デ	-8.80083
非常に	-8.80229
その時	-8.80306
姿	-8.80348
にある	-8.80382
になり	-8.80449
術	-8.80506
これが	-8.80824
苦	-8.8084
暗	-8.81077
小さな	-8.81127
バ	-8.81179
ボ	-8.81223
気持	-8.81244
介	-8.81306
あら	-8.81319
勢	-8.81337
a	-8.81354
冷	-8.81629
ついた	-8.8172
鼻	-8.81773
國	-8.81864
だって	-8.81919
云った	-8.8205
一度	-8.82086
実に	-8.8209
ポ	-8.82248
において	-8.82268
角	-8.82476
お前	-8.82565
のみ	-8.82567
決して	-8.82632
歩	-8.82633
かね	-8.82721
心を	-8.82848
色の	-8.82853
長い	-8.82867
息	-8.83065
画	-8.83187
尾	-8.83291
友	-8.83584
事件	-8.83636
の間	-8.83702
かり	-8.83703
上の	-8.83714
穴	-8.83721
事実	-8.83839
右	-8.83934
になつて	-8.83969
転	-8.83971
子供	-8.83981
恋	-8.83996
に対する	-8.8429
入れ	-8.84295
筆	-8.84394
ピ	-8.84475
初	-8.84516
物を	-8.84531
つけて	-8.84559
秋	-8.84687
人を	-8.84741
いない	-8.85002
なさい	-8.85117
関係	-8.85185
一つの	-8.85248
鉄	-8.85255
ぢや	-8.85342
ころ	-8.85377
夕	-8.85474
家に	-8.8566
参	-8.85836
に於て	-8.8588
籠	-8.85895
様に	-8.86095
部屋	-8.86165
研究	-8.86265
要	-8.86289
附	-8.863
しばらく	-8.86307
線	-8.86351
勝	-8.86375
つつ	-8.86462
ベ	-8.86542
林	-8.86825
急	-8.86874
やう	-8.86947
廻	-8.86985
行って	-8.86999
少年	-8.87287
止	-8.87353
すべて	-8.87424
o	-8.87518
やって	-8.87535
くれ	-8.87748
退	-8.87901
ここ	-8.87951
必要	-8.87954
きました	-8.88062
詩	-8.88189
彼女の	-8.88203
学校	-8.88396
多く	-8.88432
ケ	-8.8846
唯	-8.88493
己	-8.88969
彼が	-8.89059
打ち	-8.89068
いゝ	-8.89121
える	-8.89176
けた	-8.89226
聞き	-8.89377
羽	-8.89414
諸	-8.8947
と思ふ	-8.89471
裏	-8.89477
知らない	-8.89527
ついて	-8.89705
急に	-8.89711
現	-8.8975
君の	-8.89774
文学	-8.89859
せて	-8.89881
竹	-8.89905
照	-8.89957
号	-8.90062
あって	-8.90171
かも知れない	-8.90278
言い	-8.90293
深い	-8.90372
思う	-8.90511
るように	-8.90569
肉	-8.9067
思ひ	-8.90751
と思った	-8.90771
魂	-8.90857
堂	-8.90884
壁	-8.90906
スト	-8.90923
ということ	-8.90923
心配	-8.90961
逃げ	-8.9122
。(	-8.91336
おい	-8.91365
湯	-8.91414
旅	-8.91424
といって	-8.91454
満	-8.91457
庭	-8.91504
院	-8.9155
申	-8.91603
遣	-8.91635
なん	-8.91652
疑	-8.91668
者が	-8.9167
すぐに	-8.91711
事は	-8.9177
なんだ	-8.91868
ズ	-8.91918
児	-8.91925
夫人	-8.9194
沢	-8.91982
があって	-8.9204
わし	-8.92102
精神	-8.92309
やる	-8.92329
みた	-8.92374
俺	-8.924
更に	-8.92499
の前に	-8.92585
二人の	-8.92597
士	-8.92717
談	-8.92788
どうした	-8.92789
薬	-8.92805
ども	-8.92844
まり	-8.92886
飛	-8.92918
付	-8.93027
女は	-8.93109
弱	-8.93111
ましょう	-8.93151
▁お	-8.93562
紅	-8.93626
類	-8.9365
売	-8.93695
d	-8.93701
身を	-8.93732
経	-8.93775
乗	-8.93843
遠	-8.94225
ック	-8.94228
婦人	-8.94261
雑	-8.94301
考へ	-8.94317
対	-8.94346
々と	-8.94396
場合	-8.94541
てゐた	-8.94776
立て	-8.94788
散	-8.9483
結	-8.94861
筋	-8.95131
背	-8.95138
消	-8.95184
森	-8.95588
でない	-8.95841
かた	-8.95977
眠	-8.95988
米	-8.96012
二十	-8.96063
良	-8.96078
上に	-8.96082
男は	-8.96132
らん	-8.96187
立って	-8.96246
來	-8.9625
だけで	-8.96286
を見た	-8.96385
5	-8.9652
あたし	-8.96604
入り	-8.96676
再び	-8.96685
歩いて	-8.9672
まる	-8.96774
▁――	-8.9688
僧	-8.96997
一番	-8.96999
昔	-8.97046
問	-8.9705
るもの	-8.97052
銀	-8.97059
ですから	-8.97148
冬	-8.97262
世間	-8.9727
帯	-8.97324
新聞	-8.97332
ですか	-8.97369
想	-8.97386
どこ	-8.97488
屋の	-8.97553
なき	-8.97646
界	-8.97658
んと	-8.97666
式	-8.97696
ふと	-8.97757
狂	-8.97766
能	-8.97774
なぜ	-8.97778
▁彼は	-8.97866
魚	-8.97978
なんて	-8.98025
香	-8.98037
をもって	-8.98085
たら	-8.98186
ひとり	-8.98258
出て	-8.98356
t	-8.98378
出る	-8.9838
人間の	-8.98417
可	-8.98428
落ち	-8.98443
ではないか	-8.98446
太郎	-8.9861
になつた	-8.9871
▁一	-8.98796
絶	-8.98843
場所	-8.99032
源	-8.99071
如	-8.99131
わたし	-8.99157
然し	-8.99272
何も	-8.99273
立つ	-8.99275
いって	-8.9931
あなたは	-8.9952
富	-8.99578
過	-8.99799
なんか	-8.99817
。』	-9.00096
予	-9.00196
u	-9.00219
運	-9.00454
かかる	-9.00507
保	-9.0053
山の	-9.00572
養	-9.0075
住	-9.00845
鬼	-9.01012
つてゐた	-9.01047
席	-9.01252
一人の	-9.01361
下さい	-9.01388
段	-9.01516
望	-9.01563
掛	-9.01571
ですよ	-9.01574
少	-9.01677
計	-9.01733
量	-9.01782
頭を	-9.01804
声が	-9.01818
声で	-9.01868
なければならない	-9.01917
上げ	-9.0196
風に	-9.02032
くらい	-9.02103
後に	-9.02126
腕	-9.02212
のやうに	-9.02241
開	-9.0226
あと	-9.02297
ほう	-9.02347
静	-9.02518
▁しかし	-9.02528
政	-9.02531
社会	-9.0254
女房	-9.02808
側	-9.02966
というのは	-9.02995
のこと	-9.03196
汝	-9.0348
であります	-9.03511
覚	-9.03555
前の	-9.03611
荒	-9.03659
奇	-9.03675
調	-9.03692
宗	-9.03708
岸	-9.03806
仏	-9.03942
そうに	-9.03979
州	-9.04011
ずに	-9.04044
主義	-9.04109
園	-9.04272
となり	-9.04362
返	-9.04373
ちゃん	-9.04427
ット	-9.04428
ひと	-9.04438
期	-9.04468
社	-9.04508
あるいは	-9.04537
従	-9.04624
ものと	-9.04914
老人	-9.04964
ことも	-9.04973
劇	-9.05008
ザ	-9.05091
の如く	-9.05147
追	-9.05183
実際	-9.05189
治	-9.05237
新しい	-9.05242
願	-9.05328
かけて	-9.05486
小説	-9.05497
虫	-9.05592
いよいよ	-9.05622
雄	-9.05671
床	-9.05755
ホ	-9.05784
産	-9.05795
振り	-9.05799
書き	-9.05834
箱	-9.05946
やら	-9.06085
布	-9.06088
喜	-9.06115
坂	-9.06212
時には	-9.06357
私に	-9.06433
なあ	-9.06487
儀	-9.06505
まま	-9.06621
といふこと	-9.06638
おれ	-9.06677
の間に	-9.06781
深く	-9.06804
持ち	-9.06829
じゃないか	-9.06883
江	-9.06908
想像	-9.06968
津	-9.07128
軽	-9.07375
結婚	-9.07416
怪	-9.07421
底	-9.07494
あげ	-9.07714
思想	-9.07721
夏	-9.07801
かう	-9.07802
辺	-9.07808
させ	-9.07911
ならぬ	-9.07962
三十	-9.08094
黒い	-9.08241
すべき	-9.08424
いく	-9.08478
向う	-9.08667
そうです	-9.08732
ざる	-9.08759
隊	-9.08952
ぐらい	-9.08975
傷	-9.09004
なれば	-9.09186
輪	-9.09202
跡	-9.0923
これから	-9.09246
一日	-9.09261
によつて	-9.09309
貰	-9.09414
離	-9.09442
毒	-9.09494
板	-9.09518
みな	-9.09707
矢	-9.09791
すっかり	-9.09811
久	-9.09813
或は	-9.09949
気に	-9.10024
牛	-9.10035
主人	-9.10039
一方	-9.10083
かけた	-9.10087
力を	-9.1013
それでも	-9.10157
人々	-9.10187
と言ふ	-9.10263
具	-9.10405
煙	-9.10478
馬鹿	-9.10546
せた	-9.10637
実は	-9.10644
じて	-9.10657
組	-9.10748
いている	-9.10786
やり	-9.1104
などは	-9.11085
持って	-9.11085
ヨ	-9.1112
ゆる	-9.11194
土地	-9.11292
あなたの	-9.11342
と思って	-9.11435
館	-9.11489
出来	-9.11525
のであります	-9.11585
自ら	-9.11618
以上	-9.11631
たま	-9.11702
人物	-9.11726
各	-9.11756
を以て	-9.11806
します	-9.11834
ギ	-9.11895
しよう	-9.11895
池	-9.11965
こんで	-9.12024
妹	-9.12259
様子	-9.12274
こういう	-9.12386
弟	-9.12434
徳	-9.12611
かつた	-9.12674
たゞ	-9.1271
酔	-9.12718
りて	-9.1276
みると	-9.1277
悪い	-9.12775
説明	-9.12808
させる	-9.129
聖	-9.12901
戦争	-9.1295
リー	-9.12953
脱	-9.13095
ようと	-9.1319
条	-9.13219
しても	-9.13305
飯	-9.13393
仰	-9.13433
遠く	-9.1346
滅	-9.13766
何を	-9.13773
そのまま	-9.13812
振	-9.13841
切り	-9.13931
日本の	-9.13949
途	-9.13976
近く	-9.13986
頂	-9.14009
であって	-9.14017
吉は	-9.14149
自身	-9.14152
だした	-9.14262
見えた	-9.1432
柄	-9.14336
痛	-9.14563
甲	-9.14741
つと	-9.14828
京	-9.14832
自分は	-9.14938
の下に	-9.1505
さんが	-9.15087
自由	-9.15124
様な	-9.15291
既に	-9.1535
となる	-9.15577
怒	-9.15646
言葉を	-9.15753
耳	-9.15805
さし	-9.15865
故	-9.15873
心に	-9.15901
を持って	-9.1592
及び	-9.1593
察	-9.16023
小さい	-9.1607
即ち	-9.16099
是	-9.16139
子を	-9.16242
であるが	-9.16309
固	-9.16349
別に	-9.16532
男が	-9.16581
次郎	-9.16596
弁	-9.16675
日の	-9.16683
状	-9.16687
姉	-9.16723
ほとんど	-9.16801
遺	-9.16824
差	-9.16872
伴	-9.16938
笑い	-9.16949
ことだ	-9.16982
をお	-9.17025
さへ	-9.17059
第二	-9.17086
思った	-9.17264
佐	-9.17286
みて	-9.17354
置いて	-9.17414
泣き	-9.17531
示	-9.17604
のうちに	-9.17626
どうか	-9.17648
もっと	-9.1765
かし	-9.17673
例の	-9.17721
質	-9.17815
際	-9.17855
髪	-9.17894
密	-9.17914
死んだ	-9.17933
らう	-9.17975
とする	-9.18017
都	-9.18226
ところに	-9.18247
とても	-9.18279
寄	-9.18305
刺	-9.18372
うちに	-9.1839
なか	-9.18392
以前	-9.18427
からだ	-9.18508
幸	-9.18611
岡	-9.18677
いだ	-9.18706
あらゆる	-9.18728
ヘ	-9.1875
だんだん	-9.18756
境	-9.1877
江戸	-9.18902
よし	-9.18966
m	-9.19021
総	-9.1906
支那	-9.19101
刻	-9.19132
樹	-9.19194
好い	-9.19201
衆	-9.19229
陰	-9.19231
うた	-9.19263
強い	-9.19299
道を	-9.19374
買	-9.19384
関	-9.19467
を取り	-9.19489
二人は	-9.19794
んでいる	-9.19931
著	-9.19956
私を	-9.20002
ませんでした	-9.20052
聞いた	-9.2011
姿を	-9.20129
ゐ	-9.20194
宅	-9.20196
。)	-9.20228
抱	-9.2028
ますと	-9.20326
だけは	-9.20378
視	-9.20386
復	-9.20499
二つ	-9.20519
ことがある	-9.20527
すなわち	-9.2054
のない	-9.20565
見える	-9.20648
撃	-9.20663
やつ	-9.20693
つけた	-9.20786
ちょうど	-9.20811
たちは	-9.20849
それも	-9.20866
敷	-9.20895
まったく	-9.20932
手紙	-9.2097
理由	-9.20999
額	-9.21035
ずる	-9.21074
實	-9.21112
動か	-9.21163
限	-9.2118
にて	-9.21252
然と	-9.21282
態度	-9.21289
ゞ	-9.21433
わたくし	-9.21571
足を	-9.21608
の花	-9.21657
高く	-9.21766
かに	-9.21805
博士	-9.21851
押	-9.21861
割	-9.21877
精	-9.2195
體	-9.22076
彼に	-9.22145
暮	-9.22155
ことである	-9.22175
ではなく	-9.22181
のでした	-9.2219
じっと	-9.22343
存在	-9.22385
と共に	-9.22466
広	-9.22468
の中へ	-9.22787
由	-9.22835
流れ	-9.229
亡	-9.22914
彼を	-9.22977
氏の	-9.23003
があり	-9.23005
まって	-9.23101
芸	-9.2311
でせう	-9.23138
志	-9.23262
余り	-9.23311
屋敷	-9.23343
したり	-9.23458
はじめ	-9.23521
込んだ	-9.23594
徒	-9.23678
中の	-9.23688
られない	-9.2371
ります	-9.23731
応	-9.23743
遊	-9.23788
これで	-9.23828
芝居	-9.23853
皮	-9.23911
とした	-9.23949
派	-9.2398
セ	-9.24096
梅	-9.24147
今まで	-9.24198
くなって	-9.24202
なるほど	-9.24228
と同じ	-9.24292
権	-9.24292
議	-9.2431
自分が	-9.24335
礼	-9.24346
句	-9.24367
ええ	-9.2438
になると	-9.24471
言って	-9.24538
之助	-9.24562
私も	-9.24826
音楽	-9.24863
ごと	-9.25056
押し	-9.25132
昼	-9.25231
隅	-9.25314
先に	-9.25333
留	-9.25343
坐	-9.25435
聞いて	-9.25514
しさ	-9.2558
きっと	-9.25695
今は	-9.25702
厳	-9.25785
越	-9.25847
古い	-9.25856
何う	-9.2589
の中	-9.25956
丈	-9.2597
その後	-9.26037
芸術	-9.26065
なかなか	-9.26162
であるから	-9.26186
移	-9.26211
所に	-9.26274
選	-9.26466
秘密	-9.26476
作品	-9.26507
工	-9.26588
姫	-9.26641
へて	-9.26684
突然	-9.26715
腰	-9.26777
独	-9.26823
毎日	-9.26955
尊	-9.27083
倉	-9.27086
子が	-9.27203
頼	-9.27227
永	-9.27231
るべき	-9.27268
街	-9.27285
させて	-9.27442
決	-9.27618
射	-9.27637
純	-9.27733
戻	-9.27784
舞台	-9.2781
なさ	-9.27857
りに	-9.28036
日に	-9.28059
去	-9.28063
勇	-9.28086
柳	-9.28136
坊	-9.28322
制	-9.28345
そこへ	-9.28455
へる	-9.28472
になりました	-9.28689
報	-9.28749
初め	-9.28872
恐ろしい	-9.28918
男の	-9.28951
見れば	-9.28956
幸福	-9.28971
を見る	-9.28978
活	-9.29002
短	-9.29031
やった	-9.29106
電	-9.29106
洗	-9.29147
ちゃ	-9.29195
洋	-9.29197
限り	-9.29205
氏は	-9.29243
砂	-9.2925
しまった	-9.29278
共	-9.29339
伊	-9.29343
時々	-9.29363
ひら	-9.29443
考えて	-9.29446
逆	-9.29507
ですね	-9.29522
るような	-9.29612
してゐた	-9.29614
内に	-9.29626
小屋	-9.29819
方法	-9.29831
注意	-9.29889
ものか	-9.29916
ください	-9.29962
帰って	-9.29994
焼	-9.30009
受け	-9.30028
侍	-9.3019
言ふ	-9.30297
はもう	-9.30376
ペ	-9.30467
ですが	-9.30512
いくら	-9.30572
アン	-9.30638
害	-9.30638
はその	-9.30678
となって	-9.30756
銭	-9.30832
黄	-9.30849
首を	-9.30861
生命	-9.30868
目的	-9.30902
筈	-9.30923
領	-9.3094
個	-9.30958
常に	-9.31064
響	-9.31173
2	-9.31178
眞	-9.31267
どうしても	-9.31284
等の	-9.31285
などと	-9.3132
すでに	-9.31321
わる	-9.31373
生き	-9.31474
憎	-9.31519
まし	-9.31603
の如き	-9.31743
からである	-9.3192
聴	-9.3208
s	-9.32171
往	-9.32215
暗い	-9.32315
題	-9.32316
群	-9.32362
自分で	-9.3237
彼女	-9.3241
妾	-9.32443
云ふ	-9.32585
ぢ	-9.32674
像	-9.32837
快	-9.32872
h	-9.32933
p	-9.32948
ても	-9.33019
ないで	-9.33069
型	-9.33078
さういふ	-9.33124
聞	-9.33208
と云って	-9.33277
一体	-9.33341
吹き	-9.33457
鳴	-9.33457
金を	-9.33459
しゃ	-9.33473
er	-9.335
ごろ	-9.33502
配	-9.33527
まえ	-9.33557
詞	-9.33561
あつた	-9.33658
必ず	-9.33783
わり	-9.33794
確	-9.33831
殊に	-9.33844
至	-9.33874
なもの	-9.33887
乱	-9.33925
糸	-9.34005
華	-9.34073
ヌ	-9.34158
不思議な	-9.34206
二階	-9.34282
時は	-9.34531
すこし	-9.3457
料	-9.34732
いふ	-9.34778
女中	-9.34785
むしろ	-9.34785
さて	-9.34824
族	-9.34837
とにかく	-9.349
隣	-9.35095
くなった	-9.35146
傍	-9.35243
でもない	-9.35254
刀	-9.35341
身体	-9.35412
突き	-9.35521
習	-9.35591
寒	-9.35728
投げ	-9.35795
パン	-9.3586
とり	-9.35893
じゃない	-9.3597
魔	-9.36169
方に	-9.36194
ここで	-9.36225
l	-9.36237
お前は	-9.36267
三人	-9.36439
給	-9.36465
気を	-9.3648
霊	-9.36499
らし	-9.36646
肩	-9.3666
申し	-9.36718
つい	-9.36719
今度は	-9.3672
うつ	-9.36738
増	-9.36828
になっている	-9.36867
果	-9.3691
幕	-9.36934
舟	-9.36961
々に	-9.36966
福	-9.37101
氷	-9.3712
誰か	-9.37147
約	-9.37161
沈	-9.37185
女が	-9.37218
したもの	-9.37226
方の	-9.3725
大きく	-9.37309
迫	-9.37323
リと	-9.37336
のことを	-9.37432
まった	-9.37494
帰り	-9.376
ひどく	-9.37606
国の	-9.37611
それだけ	-9.3763
文化	-9.37633
職	-9.37705
闇	-9.37727
自己	-9.37815
降	-9.3783
なくなった	-9.37877
知らず	-9.37948
積	-9.3799
の名	-9.3799
は何	-9.38064
食べ	-9.38067
おり	-9.38175
頬	-9.38229
名を	-9.38248
送	-9.3825
自動車	-9.383
列	-9.38307
いなかった	-9.38442
家へ	-9.38474
隠	-9.38482
推	-9.38524
出で	-9.38554
或る	-9.38615
方で	-9.38625
好き	-9.38702
きみ	-9.38714
誰も	-9.38757
これも	-9.38869
でき	-9.38895
物語	-9.38941
ひき	-9.3901
微	-9.39158
するもの	-9.3923
居た	-9.39246
袋	-9.39327
眼に	-9.39349
▁三	-9.39412
さら	-9.39455
兵衛	-9.39472
一本	-9.39594
なにか	-9.396
発見	-9.39626
日本人	-9.39645
當	-9.39649
過ぎ	-9.39664
ロー	-9.3973
わたしの	-9.39751
尺	-9.39797
を見ると	-9.39803
レー	-9.39803
畳	-9.3989
知っている	-9.39914
文字	-9.39989
とうとう	-9.401
したが	-9.40108
切れ	-9.40153
捕	-9.40211
歯	-9.40314
en	-9.40593
ひとつ	-9.4063
外に	-9.40671
上げて	-9.40674
顔を見	-9.40717
て居る	-9.40731
瀬	-9.4079
地方	-9.40877
云い	-9.40986
袖	-9.41102
状態	-9.41251
存	-9.41374
負	-9.41473
1	-9.41481
君が	-9.4149
いと	-9.41499
6	-9.41532
病気	-9.41534
非	-9.41552
盛	-9.41648
一寸	-9.41747
ものに	-9.4183
せられた	-9.41834
併し	-9.41851
嫌	-9.41872
丁	-9.4193
聲	-9.41943
最	-9.41957
若し	-9.4197
トン	-9.41999
多くの	-9.42076
れない	-9.42078
書いた	-9.42084
にしても	-9.42193
人生	-9.42199
置き	-9.42203
あんな	-9.42228
人形	-9.42267
作家	-9.42285
町の	-9.42286
サン	-9.42301
、『	-9.4232
勿論	-9.42344
これに	-9.42352
西洋	-9.42413
屋根	-9.42414
智	-9.42478
当時	-9.42482
修	-9.42548
一種の	-9.42553
威	-9.426
塔	-9.42616
リン	-9.42694
他人	-9.42733
帳	-9.42738
次の	-9.42756
大きい	-9.42835
事が	-9.42859
五郎	-9.42906
されている	-9.42959
優	-9.42968
すら	-9.42979
三郎	-9.42988
忠	-9.43085
らなかった	-9.43099
口に	-9.431
容	-9.43126
張り	-9.43132
柱	-9.43148
興味	-9.43166
護	-9.4321
ったり	-9.43228
鏡	-9.43242
しまいました	-9.43242
栄	-9.43296
こちら	-9.43312
おや	-9.43344
救	-9.43354
十分	-9.43367
弾	-9.4342
込み	-9.43432
欠	-9.43537
微笑	-9.4354
仲	-9.43719
除	-9.43778
おお	-9.43796
感情	-9.43815
信じ	-9.43851
特	-9.43865
灯	-9.43892
つもり	-9.43893
燈	-9.43936
だね	-9.43965
阿	-9.44003
かん	-9.44077
厭	-9.44081
の音	-9.44123
死ぬ	-9.4415
脚	-9.44161
同時に	-9.44183
目の	-9.44218
ありません	-9.44223
掛け	-9.44287
明治	-9.44353
なしに	-9.44391
ではなかった	-9.44426
きり	-9.44547
墓	-9.4464
多い	-9.44657
話し	-9.4471
なった	-9.44747
浅	-9.44765
扉	-9.44844
旦那	-9.44898
うん	-9.44984
不安	-9.45027
覚え	-9.45054
――」	-9.45082
っぱ	-9.45086
マン	-9.4511
もっとも	-9.45226
夫婦	-9.45248
我が	-9.45268
ござ	-9.4528
暴	-9.45332
映	-9.45502
陸	-9.45596
はまだ	-9.45661
如く	-9.45752
熊	-9.45792
彼等	-9.45948
まっ	-9.45969
面白い	-9.46153
帰る	-9.46154
五十	-9.46244
与	-9.46279
とお	-9.46307
何時	-9.46307
降り	-9.46325
棒	-9.46387
といった	-9.46394
祭	-9.46427
どこか	-9.46479
やかな	-9.46534
初めて	-9.46701
までも	-9.46716
うしろ	-9.46747
泊	-9.46766
付け	-9.4679
忘れ	-9.46873
博士は	-9.46891
置	-9.46937
ほかに	-9.46978
聞く	-9.46984
なのだ	-9.46987
国民	-9.47093
ぼく	-9.47145
身に	-9.47154
吹	-9.47286
のですが	-9.47325
んだよ	-9.47333
比	-9.47361
喰	-9.47365
3	-9.47451
案内	-9.47476
涙	-9.47492
宝	-9.47565
妙	-9.47618
人たち	-9.47682
黙って	-9.47751
おいで	-9.47752
させた	-9.4795
赤い	-9.47978
頭に	-9.47979
或	-9.48026
犯人	-9.48047
▁二	-9.48062
知れ	-9.48081
防	-9.48092
考	-9.48111
云ひ	-9.48165
起こ	-9.48184
四十	-9.4824
しめ	-9.48329
危	-9.48398
極めて	-9.48415
違い	-9.48424
懐	-9.48455
ヲ	-9.48511
浪	-9.48613
出来る	-9.48666
章	-9.48692
たく	-9.48704
地に	-9.48711
不思議	-9.48733
ふる	-9.4883
走	-9.48837
へん	-9.48845
木の	-9.48853
立派な	-9.48893
彼等は	-9.4894
吾	-9.48941
って来た	-9.49004
今日は	-9.49016
也	-9.49019
の方に	-9.49033
約束	-9.49054
かない	-9.49059
ぴ	-9.49088
運命	-9.49157
にお	-9.49254
少女	-9.49325
いろいろ	-9.49326
剣	-9.49529
注	-9.49565
駈け	-9.49726
行つた	-9.49747
明日	-9.49767
どんなに	-9.49892
でしょうか	-9.49907
となった	-9.49925
了	-9.4994
もちろん	-9.49977
旧	-9.49979
並	-9.50006
科	-9.50035
歩き	-9.50046
以来	-9.50066
甚	-9.50136
心の	-9.50198
証	-9.5025
二つの	-9.50262
c	-9.50359
などを	-9.50421
執	-9.50484
事情	-9.50488
供	-9.50503
愚	-9.50556
歴史	-9.50663
せい	-9.5068
特に	-9.50717
一時	-9.5078
▁それから	-9.5079
思わず	-9.50813
はじめて	-9.50917
杉	-9.50924
構	-9.51006
b	-9.51015
樣	-9.51046
やっぱり	-9.51085
紫	-9.51109
温	-9.51149
しまって	-9.51206
家を	-9.5123
蛇	-9.51295
ってしまった	-9.51303
わない	-9.51341
便	-9.5137
軒	-9.51409
悲し	-9.51444
ほか	-9.51514
7	-9.51583
局	-9.51599
うて	-9.51655
かれた	-9.51718
下に	-9.51747
だれ	-9.51768
費	-9.51783
書いて	-9.51789
菊	-9.518
つける	-9.51873
言わ	-9.51885
母親	-9.51901
態	-9.51987
靴	-9.52034
右衛門	-9.52064
こうして	-9.5213
陽	-9.52222
そのとき	-9.52332
畑	-9.52358
いいました	-9.52361
得る	-9.52473
叫んだ	-9.52474
なって	-9.52506
事に	-9.52538
お前さん	-9.52543
猫	-9.52546
最初	-9.52552
針	-9.52596
廊下	-9.5261
云って	-9.52648
できる	-9.52651
部分	-9.52698
満足	-9.52703
俗	-9.52832
格	-9.52891
騒	-9.52931
違	-9.52953
漢	-9.53026
一緒に	-9.53041
唐	-9.53084
りながら	-9.53123
子さん	-9.53264
げて	-9.53319
われた	-9.53337
迷	-9.5337
困	-9.53397
ずつ	-9.53442
ほどの	-9.53484
相当	-9.53524
寂	-9.53537
少しも	-9.53555
さらに	-9.53579
捨て	-9.5366
緑	-9.53672
倒	-9.53693
わず	-9.53722
わからない	-9.53737
とび	-9.5374
仲間	-9.53798
なんです	-9.53832
敬	-9.53912
學	-9.53915
何ん	-9.53919
やっと	-9.53921
武士	-9.53976
かかって	-9.53983
れている	-9.54033
くら	-9.54105
と言う	-9.5411
フランス	-9.54113
噂	-9.54134
羅	-9.54218
運動	-9.54244
貴方	-9.54245
知らぬ	-9.54295
と言って	-9.54312
丁度	-9.5436
俺は	-9.54363
作者	-9.54386
たった	-9.54494
乗り	-9.54522
受	-9.54549
僕が	-9.54563
沢山	-9.54567
払	-9.54608
があつた	-9.54612
反対	-9.54622
意識	-9.54666
盗	-9.54692
興	-9.54831
諸君	-9.54866
被	-9.54881
長く	-9.54999
さっき	-9.55123
▁すると	-9.55193
てしまった	-9.55205
の中から	-9.55246
伏	-9.55318
時計	-9.55333
たくさん	-9.55362
先生は	-9.55373
おります	-9.55403
価値	-9.5542
上げた	-9.55494
われて	-9.55533
あい	-9.55539
ゐて	-9.55569
多少	-9.55569
静かに	-9.55579
翁	-9.55612
悲	-9.55628
襲	-9.5564
くて	-9.55641
三年	-9.55685
拝	-9.55686
猿	-9.55701
一年	-9.55743
ーン	-9.55848
ばかりで	-9.55894
午後	-9.5594
彼らは	-9.55972
考えた	-9.55978
處	-9.55988
崎	-9.56015
蔭	-9.5603
なさる	-9.56095
納	-9.56096
二三	-9.56146
何の	-9.56171
ませ	-9.56178
あいつ	-9.56197
というもの	-9.56234
さが	-9.56259
せん	-9.563
物の	-9.56325
言ひ	-9.56354
ないので	-9.56367
恐	-9.5638
承知	-9.56385
飛んで	-9.56422
走り	-9.56425
なに	-9.56466
次第に	-9.56589
艇	-9.56615
警察	-9.56617
相談	-9.56651
とおり	-9.56679
タン	-9.56709
司	-9.56719
ふたり	-9.56766
水を	-9.56785
似	-9.56836
十郎	-9.56949
ヶ	-9.5696
耳に	-9.57055
しま	-9.57073
というものは	-9.57136
貫	-9.57147
の底	-9.57185
恥	-9.57283
学生	-9.57288
昨日	-9.57294
岳	-9.57327
空気	-9.57365
装	-9.57386
あります	-9.57404
無い	-9.57414
腰を	-9.57448
呼び	-9.57451
ようだ	-9.57497
燃え	-9.57528
アル	-9.57539
天皇	-9.57574
同様	-9.57608
接	-9.57633
瞬間	-9.57656
陣	-9.57734
郷	-9.57734
々しい	-9.57776
行か	-9.57804
爲	-9.57821
者に	-9.57967
妙な	-9.57996
今度	-9.58049
そんなこと	-9.58058
かえって	-9.58061
じゃあ	-9.58092
はいって	-9.58131
して居る	-9.58143
を引	-9.58201
發	-9.58216
ならん	-9.58252
とすれば	-9.58307
所へ	-9.58356
甘	-9.58357
致	-9.58383
料理	-9.58439
ましい	-9.5856
最後の	-9.58584
油	-9.58595
k	-9.5864
ならず	-9.58696
無理	-9.58719
ないこと	-9.58803
到	-9.58834
用意	-9.58901
待ち	-9.58954
世に	-9.58955
ならない	-9.59116
つぶ	-9.59166
広い	-9.5918
うる	-9.59191
ぶり	-9.59195
記憶	-9.59269
答えた	-9.59343
争	-9.5941
るか	-9.59433
みる	-9.59444
疲れ	-9.59546
いたが	-9.59579
否	-9.59616
逢	-9.59685
ねばならぬ	-9.59795
入る	-9.59817
立った	-9.59876
イン	-9.5996
性質	-9.60047
4	-9.60053
原因	-9.60094
のやうな	-9.60126
て来た	-9.60134
はっきり	-9.60147
帝	-9.60268
何故	-9.60305
懸	-9.60385
帽子	-9.60394
製	-9.60547
としては	-9.60558
のだった	-9.60567
今の	-9.60576
枕	-9.60596
そんなに	-9.60603
どの	-9.60712
改	-9.60761
邸	-9.60769
かかった	-9.60804
んだから	-9.60831
の話	-9.60898
ねば	-9.60997
ましたが	-9.61026
仮	-9.61086
舌	-9.61117
かしら	-9.6114
丹	-9.61148
息を	-9.61154
人々は	-9.61193
見物	-9.61193
K	-9.61202
そば	-9.61214
恐らく	-9.6132
賀	-9.61321
嫁	-9.6138
基	-9.61383
その他	-9.61436
務	-9.6147
ユ	-9.61476
知って	-9.61487
結局	-9.61627
之を	-9.61681
休	-9.61693
をつけて	-9.61707
合い	-9.61723
起き	-9.61726
かもしれない	-9.61759
舞	-9.61772
取って	-9.61779
向き	-9.6185
込む	-9.6186
汽車	-9.6188
あなたが	-9.61906
だか	-9.61964
おいて	-9.61993
なぞ	-9.6206
せず	-9.62085
丘	-9.6214
田舎	-9.62243
られている	-9.62305
踏み	-9.62325
編	-9.62376
があります	-9.62394
あんた	-9.62397
更	-9.62466
結果	-9.6249
あて	-9.62572
と思います	-9.62624
であろうか	-9.62657
始め	-9.6272
からね	-9.62726
んな	-9.62814
童	-9.62838
商	-9.62857
自分を	-9.62922
せば	-9.62971
がいい	-9.62976
抜	-9.62983
いけない	-9.62992
an	-9.63068
歸	-9.63096
次に	-9.63129
象	-9.63139
いら	-9.63157
入って	-9.63178
連れて	-9.63232
われる	-9.63232
遂に	-9.63313
なるもの	-9.63447
思ふ	-9.63449
お母さん	-9.63495
三日	-9.63499
当然	-9.63537
本当に	-9.63598
だろうか	-9.63614
写真	-9.63624
時分	-9.63653
りした	-9.63769
村の	-9.638
うと	-9.63806
してしまった	-9.63847
十五	-9.63912
置く	-9.63926
あた	-9.63968
人達	-9.64011
苦し	-9.64024
できない	-9.64028
速	-9.64115
かなり	-9.64128
言つた	-9.6418
だす	-9.64184
まん	-9.642
束	-9.64219
思って	-9.64219
黙	-9.64258
激	-9.64288
▁そして	-9.64369
おく	-9.64373
たしかに	-9.64405
いきなり	-9.64443
下り	-9.64515
与え	-9.64544
n	-9.64571
居ります	-9.64582
泥	-9.64639
遠い	-9.6465
B	-9.64681
半分	-9.64729
任	-9.6473
甚だ	-9.64808
人も	-9.64835
昔の	-9.64859
霧	-9.64893
座敷	-9.64951
ゲ	-9.64977
唇	-9.64982
いかに	-9.64993
のでございます	-9.65036
かれて	-9.65066
先生の	-9.65092
強く	-9.65092
一切	-9.65111
一層	-9.65122
癖	-9.65132
ませぬ	-9.65144
知ら	-9.65203
あゝ	-9.65237
尚	-9.65254
峰	-9.65285
鶴	-9.65317
をしている	-9.65388
そこ	-9.65439
荷	-9.65441
こっち	-9.65492
落ちて	-9.65493
順	-9.65615
恐れ	-9.65715
彦	-9.65802
シャ	-9.65817
はじめた	-9.65866
続	-9.65874
太陽	-9.65882
時代の	-9.65936
音が	-9.65942
お前の	-9.65973
獣	-9.66018
婆	-9.66024
沼	-9.6608
だけの	-9.66092
こゝ	-9.66098
待	-9.66114
証拠	-9.66138
幼	-9.66291
何処	-9.66357
評	-9.66367
たいへん	-9.66377
識	-9.66401
入口	-9.66405
というような	-9.66504
を取	-9.66591
くと	-9.66683
二度	-9.66694
離れ	-9.6683
貸	-9.66908
略	-9.66914
あれは	-9.66956
眺め	-9.66971
札	-9.67065
來た	-9.67153
間もなく	-9.67209
殆ど	-9.67318
に出	-9.67501
人と	-9.67544
貨	-9.67559
すべての	-9.67608
のだろう	-9.67722
手で	-9.67731
屈	-9.6776
名前	-9.6781
房	-9.67912
連れ	-9.67913
止め	-9.67919
虚	-9.67927
始	-9.67934
顔に	-9.68056
婦	-9.68081
馬車	-9.6812
気の毒	-9.68164
上り	-9.6822
嘘	-9.68248
けば	-9.68259
方を	-9.68296
の方が	-9.68299
なこと	-9.68302
あげて	-9.68321
仙	-9.6834
凄	-9.68341
おれは	-9.6838
調べ	-9.68462
宗教	-9.68475
秀	-9.68528
ございます	-9.68606
追い	-9.68659
會	-9.68678
提	-9.6869
どこへ	-9.68743
世話	-9.68755
たが	-9.68797
したい	-9.6883
一枚	-9.68851
まじ	-9.68894
るのは	-9.69021
だな	-9.69046
恩	-9.69068
告	-9.69088
もまた	-9.69116
なければならぬ	-9.69151
胸に	-9.69182
医者	-9.69222
なのである	-9.69229
ものではない	-9.69344
のだが	-9.69428
方面	-9.695
唄	-9.69511
云つた	-9.69601
添	-9.69645
染	-9.69654
湖	-9.6966
支	-9.69668
風が	-9.69668
旗	-9.69671
こんだ	-9.69747
十二	-9.69773
見せ	-9.69777
明智	-9.69838
彼ら	-9.69845
もはや	-9.699
くれた	-9.69917
カン	-9.6993
いかにも	-9.69934
その日	-9.70034
差し	-9.7009
麻	-9.70114
闘	-9.70153
ゐない	-9.70175
】	-9.70178
酒を	-9.70194
に相違ない	-9.70423
俳優	-9.70428
賊	-9.70429
ろうと	-9.7044
わった	-9.70507
卑	-9.70589
調子	-9.70609
程度	-9.7061
せられる	-9.70622
全体	-9.70624
生活を	-9.70698
動物	-9.70725
我々	-9.70763
駅	-9.70786
かして	-9.70792
史	-9.70873
かれは	-9.70887
っても	-9.70936
読み	-9.70969
まれた	-9.70984
を感じ	-9.71013
ければ	-9.71025
来ました	-9.7108
しようと	-9.71101
紀	-9.71127
しまい	-9.71179
おまえ	-9.71228
泉	-9.71256
欲	-9.7129
詰	-9.71299
知り	-9.71357
子供の	-9.71376
備	-9.71391
適	-9.71394
次第	-9.71395
垣	-9.71397
るところ	-9.71486
かゝ	-9.71627
一同	-9.71732
わかる	-9.71763
死に	-9.71788
のため	-9.71794
だして	-9.71801
臣	-9.71806
▁○	-9.71838
死んで	-9.71844
才	-9.71882
挨拶	-9.71883
ラン	-9.71929
どうだ	-9.71946
承	-9.71954
と一緒に	-9.71984
▁そこで	-9.72057
ところへ	-9.72084
一杯	-9.721
凡	-9.72104
眉	-9.72144
と思い	-9.72148
仁	-9.72176
ではありません	-9.72251
らせ	-9.72291
いつか	-9.72392
のなかに	-9.72396
印	-9.72399
未だ	-9.72471
のであろう	-9.72473
いていた	-9.72484
私には	-9.72492
乾	-9.72499
ずっと	-9.72533
警官	-9.7258
家は	-9.72618
出来ない	-9.72651
さうして	-9.72687
豪	-9.72729
何でも	-9.72742
どうぞ	-9.729
唱	-9.72925
どういう	-9.72944
まゝ	-9.73
やす	-9.7306
始めた	-9.73102
未	-9.73112
ふり	-9.73128
ときに	-9.73128
私たち	-9.73147
演	-9.7315
努力	-9.73192
握	-9.73197
混	-9.73213
抜け	-9.73236
潜	-9.73279
禁	-9.73289
8	-9.73327
を出して	-9.73364
ことで	-9.73376
ぱ	-9.73415
此処	-9.73445
もつと	-9.73464
椅子	-9.73477
シュ	-9.73482
ゼ	-9.73516
大変	-9.73537
三つ	-9.73564
しや	-9.73571
川の	-9.73702
今夜	-9.73736
y	-9.73752
表現	-9.73793
茂	-9.73847
圧	-9.73871
9	-9.73923
令	-9.73949
さき	-9.73954
夜の	-9.73989
笛	-9.74049
いか	-9.74107
この時	-9.74113
ついに	-9.74128
省	-9.74164
のごとく	-9.7417
ベル	-9.7418
第三	-9.74303
者を	-9.74379
紳士	-9.74412
沙	-9.74481
階	-9.74491
現実	-9.74579
這入	-9.74582
せられ	-9.7464
ものの	-9.74643
なんだか	-9.74653
なくなって	-9.74682
希望	-9.74717
あの人	-9.74781
外国	-9.74782
綱	-9.74783
そこには	-9.74829
手紙を	-9.7483
じた	-9.74856
往来	-9.74877
紋	-9.74887
助け	-9.74918
かつ	-9.74953
いったい	-9.74962
▁それは	-9.75033
ようになった	-9.75062
まれ	-9.75087
投	-9.75108
りません	-9.75119
なんでも	-9.75134
孝	-9.7515
教育	-9.75164
入れた	-9.75257
貧	-9.75304
じゃア	-9.75318
竜	-9.75319
ァ	-9.75323
っていました	-9.75329
膝	-9.75372
かげ	-9.75447
大いに	-9.75452
ることは	-9.75454
登	-9.75484
迄	-9.755
。『	-9.75516
になっていた	-9.75526
それらの	-9.7556
いろ	-9.75632
旅行	-9.75646
はありません	-9.75677
損	-9.75723
お話	-9.75764
粉	-9.7579
の上で	-9.75801
直ぐ	-9.75846
かす	-9.75869
探偵	-9.75941
着物	-9.7597
一八	-9.76007
全部	-9.76083
といふもの	-9.7612
笑った	-9.76154
探	-9.76176
A	-9.76253
党	-9.76259
蝶	-9.76261
暇	-9.76263
躍	-9.76264
危険	-9.76297
父の	-9.76301
英	-9.76302
ということは	-9.76307
ことはない	-9.76332
得ない	-9.76338
ってきた	-9.76373
方は	-9.76455
狐	-9.76469
潮	-9.76496
故に	-9.76502
元気	-9.7651
夫人は	-9.76518
ませう	-9.7654
青い	-9.76557
表情	-9.76658
惡	-9.76743
建	-9.76781
縮	-9.7684
のであつた	-9.76845
大阪	-9.76911
浜	-9.76918
來る	-9.76936
引っ	-9.7694
触れ	-9.76954
▁【	-9.76979
數	-9.76982
っしゃ	-9.77026
すく	-9.77034
であったが	-9.77075
気味	-9.77137
面を	-9.77157
あるまい	-9.77171
然として	-9.77188
縦	-9.77219
ないか	-9.77222
見えない	-9.77234
とともに	-9.77261
神の	-9.77268
始めて	-9.77318
幽霊	-9.77325
だし	-9.77394
における	-9.77405
為に	-9.77422
なくて	-9.77452
室に	-9.7747
でありました	-9.77555
せぬ	-9.77594
進んで	-9.77704
安心	-9.77747
機械	-9.77766
別れ	-9.77837
率	-9.77932
それとも	-9.77974
信仰	-9.78022
開け	-9.78031
もあり	-9.78098
▁......	-9.78102
将	-9.78108
消え	-9.78189
政治	-9.78214
周囲	-9.78215
かつて	-9.78235
忍	-9.78278
透	-9.78281
かわ	-9.78293
〕	-9.78339
易	-9.7837
天井	-9.78415
包	-9.78453
しまつた	-9.78456
恐怖	-9.78464
繁	-9.78491
んでいた	-9.7852
銃	-9.78598
わい	-9.78612
くなる	-9.78635
やかに	-9.78682
の中を	-9.78688
詩人	-9.78702
農	-9.78705
ぐる	-9.78716
の色	-9.78775
うまく	-9.78782
連中	-9.78791
▁大	-9.78829
以	-9.78871
ものです	-9.7892
商売	-9.78925
誘	-9.78939
へ行って	-9.79
聞か	-9.79059
収	-9.79064
其処	-9.79072
尻	-9.79122
つゝ	-9.79166
に乗	-9.79171
左右	-9.79176
げた	-9.79199
織	-9.79268
けり	-9.79305
らす	-9.79369
干	-9.79417
驚	-9.79457
理解	-9.79513
全然	-9.79536
切って	-9.7954
低い	-9.79591
案	-9.79599
ひて	-9.79627
▁四	-9.7963
われわれ	-9.79632
倍	-9.79643
子に	-9.79653
一人で	-9.79658
んですか	-9.79659
機会	-9.79711
使い	-9.79785
生きて	-9.79802
としても	-9.79804
それと	-9.79818
経験	-9.79852
統	-9.79891
珍	-9.79891
地球	-9.79966
までは	-9.80015
管	-9.80123
考へて	-9.80168
彼等の	-9.80211
心持	-9.80245
もち	-9.80252
そんなことを	-9.80256
すみ	-9.80261
今日の	-9.80305
おう	-9.80363
えている	-9.80413
熟	-9.80418
もなかった	-9.80438
汗	-9.80494
寄せ	-9.8053
ことです	-9.80535
あいだ	-9.80618
種々	-9.80697
囲	-9.80704
決心	-9.80719
すと	-9.80721
ところを	-9.80725
やや	-9.80737
都合	-9.80755
はしない	-9.80891
賞	-9.8091
返事	-9.80954
せよ	-9.80989
演劇	-9.81113
随分	-9.81144
世の	-9.81165
まわり	-9.81175
手が	-9.8121
たた	-9.81223
鼠	-9.81307
豊	-9.81328
昨夜	-9.81328
周	-9.81335
ぼんやり	-9.81343
電話	-9.81362
ライ	-9.81404
祈	-9.81457
答え	-9.8147
心が	-9.81477
友達	-9.81499
人間が	-9.81499
向け	-9.81598
顔が	-9.81608
ということを	-9.81642
よりは	-9.81662
大臣	-9.81684
したら	-9.81722
の声	-9.81722
前へ	-9.81728
そうと	-9.81736
これらの	-9.81775
刑事	-9.81873
喜び	-9.81929
あっ	-9.81949
'	-9.81955
みたい	-9.82003
に違いない	-9.82014
暫く	-9.8204
変化	-9.82075
を受け	-9.82114
へた	-9.82114
鐘	-9.82134
蒼	-9.82193
値	-9.82266
低	-9.82274
百姓	-9.82289
踏	-9.82296
っこ	-9.82297
を眺め	-9.82303
おそらく	-9.82305
たて	-9.82329
いえ	-9.82336
生れ	-9.8239
猶	-9.82423
ぽ	-9.82444
やろう	-9.82596
伸	-9.82605
でなく	-9.82609
なくなる	-9.82634
るゝ	-9.82659
リア	-9.82666
してくれ	-9.82705
行つて	-9.82724
一郎	-9.8274
吐	-9.8276
であるか	-9.82779
かぶ	-9.82781
烈	-9.82885
濃	-9.82956
ュ	-9.82988
博士の	-9.83076
仕事を	-9.83171
ちやん	-9.83237
父は	-9.8325
猛	-9.83256
翌日	-9.83282
と云った	-9.83297
離れて	-9.8332
風の	-9.83335
科学	-9.83382
知らせ	-9.83399
貞	-9.83399
所謂	-9.83404
たちが	-9.83408
したこと	-9.8345
有る	-9.83571
娘の	-9.83638
づく	-9.83675
云つて	-9.83677
だけが	-9.83724
悩	-9.83744
の方は	-9.83772
鈴	-9.83802
虎	-9.83839
導	-9.83924
口から	-9.83929
」「	-9.84047
よろしい	-9.84118
単に	-9.84122
合せ	-9.84147
友人	-9.84181
致し	-9.84209
二年	-9.84317
ここへ	-9.84413
学者	-9.84431
たちの	-9.84461
理想	-9.84463
現在	-9.84524
ほんとに	-9.84564
なア	-9.84584
尽	-9.84639
しなかった	-9.84665
真実	-9.84706
思い出	-9.84713
景	-9.84728
あれば	-9.84734
かける	-9.84741
玄関	-9.84803
を求め	-9.84817
十年	-9.84849
算	-9.84923
当て	-9.84923
〇	-9.84961
桜	-9.84978
胸を	-9.84991
置いた	-9.85079
ジャ	-9.85159
意見	-9.85192
世の中	-9.85295
皇	-9.85335
僕に	-9.85353
政府	-9.85357
てる	-9.85382
驚いた	-9.85391
再	-9.85445
明け	-9.85491
あとで	-9.85522
庄	-9.85533
憤	-9.85569
のであるが	-9.85596
向いて	-9.85605
蓋	-9.85648
間の	-9.85729
ことになる	-9.85742
塩	-9.85756
家庭	-9.85852
止ま	-9.85853
のですか	-9.85946
フィ	-9.85949
請	-9.85982
衛	-9.86071
かず	-9.86083
騒ぎ	-9.86149
釣	-9.86162
ブル	-9.86216
こいつ	-9.86238
婆さん	-9.8627
ちゃんと	-9.86284
盤	-9.86322
それでは	-9.86352
辞	-9.86382
んですよ	-9.86384
呼	-9.86415
育	-9.86419
慾	-9.8643
確かに	-9.86463
のところへ	-9.86466
ひどい	-9.86509
策	-9.86532
變	-9.86587
達は	-9.86605
と思つた	-9.86656
電車	-9.86669
寺の	-9.86689
立っている	-9.86705
お父さん	-9.8674
何だか	-9.86809
君に	-9.86851
in	-9.86867
つま	-9.86959
傳	-9.87001
郎	-9.87054
さんに	-9.87059
▁d	-9.87063
ヂ	-9.87074
ほかの	-9.87117
の中の	-9.87174
音を	-9.87285
ないのだ	-9.8744
天下	-9.87446
因	-9.87468
がね	-9.87473
身の	-9.87517
忽ち	-9.87589
いると	-9.87768
はなかった	-9.87793
なんぞ	-9.8781
儘	-9.87833
とて	-9.87866
一生	-9.8789
きれ	-9.87906
雷	-9.87908
臨	-9.87909
喧	-9.87941
麗	-9.87947
分らない	-9.87953
手前	-9.87968
弥	-9.87978
へば	-9.88001
叫び	-9.88104
あげた	-9.88162
いつまでも	-9.88166
壇	-9.88173
写	-9.88176
述べ	-9.8818
済	-9.88214
机	-9.88226
価格	-9.88296
すこと	-9.88318
そり	-9.88349
なんの	-9.88352
▁小	-9.88398
らざる	-9.88405
をとり	-9.88475
吸	-9.8853
幻	-9.88561
澄	-9.88618
空に	-9.88646
階級	-9.88647
上って	-9.88672
一言	-9.88685
りする	-9.88714
嘆	-9.88747
報告	-9.88761
いき	-9.88779
f	-9.88867
悪く	-9.88909
ようとする	-9.88924
もう一度	-9.88927
のでしょう	-9.88955
火を	-9.8905
呪	-9.89054
どころ	-9.89099
汚	-9.89116
べし	-9.89134
だつて	-9.89253
これまで	-9.89277
封	-9.8933
誤	-9.8941
特別	-9.89442
かどうか	-9.89471
が多い	-9.89529
g	-9.89552
けど	-9.89562
に於ける	-9.89566
っか	-9.8974
を持つ	-9.89777
いずれ	-9.89796
龍	-9.89796
に近い	-9.89842
戸を	-9.8987
晴れ	-9.89897
資本	-9.8999
註	-9.89991
ティ	-9.90037
停	-9.90106
りして	-9.90114
かと思うと	-9.90128
女性	-9.9016
現代	-9.90163
のことで	-9.90222
自分に	-9.90235
老人は	-9.9024
を感じた	-9.90242
げに	-9.90246
ニー	-9.90286
を引き	-9.90301
葬	-9.90329
壮	-9.90338
加え	-9.90384
体を	-9.90446
神経	-9.90489
なので	-9.9067
標	-9.9069
冠	-9.90693
戰	-9.90699
宣	-9.90755
考える	-9.90784
を追	-9.90796
あまりに	-9.908
読	-9.9084
のうち	-9.90867
道具	-9.90879
健	-9.90883
明か	-9.90894
ドア	-9.90944
様の	-9.90982
掴	-9.91083
または	-9.9113
含	-9.91131
力が	-9.91154
内容	-9.91231
しまう	-9.91239
飾	-9.91247
戯曲	-9.91292
さない	-9.91315
そこから	-9.91356
黄金	-9.91365
肉体	-9.91424
同一	-9.91481
どり	-9.91517
尤も	-9.91564
っちゃ	-9.91582
エル	-9.91628
描	-9.9165
つぎ	-9.91738
というので	-9.91826
遠慮	-9.91842
即	-9.9189
驚き	-9.91892
価	-9.91939
親切	-9.91966
去る	-9.91989
チャ	-9.91994
麦	-9.91996
動き	-9.91999
文章	-9.92014
踊	-9.92061
さに	-9.92089
ございません	-9.92113
の中には	-9.92154
フェ	-9.9228
話して	-9.92292
当り	-9.92302
經	-9.9232
目が	-9.92322
さすがに	-9.92358
なのです	-9.92391
免	-9.92419
斎	-9.92434
労	-9.92486
時代に	-9.92486
杖	-9.92552
あけ	-9.92557
腕を	-9.92566
どれ	-9.92587
寸	-9.92592
なども	-9.92631
こんなに	-9.92661
まことに	-9.92671
答	-9.92674
雑誌	-9.92674
立てて	-9.92692
立た	-9.92741
いわゆる	-9.92787
レン	-9.92792
拾	-9.92821
及	-9.92927
語り	-9.9297
ありました	-9.93014
命令	-9.93059
困る	-9.93105
玄	-9.93181
見えて	-9.9323
るんだ	-9.93233
郡	-9.93235
ようで	-9.93289
過去	-9.93295
たちまち	-9.93308
の方から	-9.93315
宇宙	-9.93355
偶然	-9.93371
返して	-9.93385
の上を	-9.93467
だという	-9.93548
火の	-9.93558
負け	-9.93588
しません	-9.9361
r	-9.93626
にとって	-9.93683
迎え	-9.93692
と思われる	-9.938
きます	-9.93802
そうで	-9.93842
どうする	-9.93845
の姿	-9.93865
採	-9.93871
出来た	-9.93949
相手の	-9.93986
を持ち	-9.93995
趣味	-9.94019
只	-9.9402
ほんとうに	-9.94037
趣	-9.94054
側に	-9.9407
るのである	-9.9409
十九	-9.94143
かの女	-9.94224
にする	-9.94258
急いで	-9.94299
くれる	-9.94348
砲	-9.9435
にとっては	-9.94361
厚	-9.94382
であると	-9.94392
兄弟	-9.94501
工場	-9.94537
逃	-9.94593
誰が	-9.94597
背後	-9.94625
せし	-9.94727
D	-9.94732
出発	-9.94749
勘	-9.94749
そっと	-9.94752
いかなる	-9.94757
に見	-9.94758
オー	-9.94764
忘れて	-9.94773
晴	-9.94779
その頃	-9.94809
鍵	-9.9481
絹	-9.94812
入れて	-9.94897
待って	-9.94991
普通	-9.95006
......。」	-9.95007
による	-9.95045
斯う	-9.95065
などが	-9.95096
悪魔	-9.95118
娘は	-9.95118
でもある	-9.95124
知識	-9.95168
になります	-9.95178
と云つて	-9.95224
M	-9.95263
▁ところが	-9.95273
顔は	-9.95329
ながめ	-9.95357
も亦	-9.9536
気分	-9.95371
仕方	-9.95377
したのは	-9.95383
あるもの	-9.95389
奉	-9.95425
大抵	-9.95484
イヤ	-9.95489
京都	-9.95513
ート	-9.95518
どこに	-9.95559
如何に	-9.95592
病院	-9.95645
ゃ	-9.95676
層	-9.95761
嬉し	-9.95774
序	-9.95788
場の	-9.95813
少年は	-9.95852
堅	-9.95852
苦しい	-9.95871
意志	-9.95881
んだろう	-9.95952
区	-9.9597
ときは	-9.95981
来ると	-9.9599
超	-9.96002
枚	-9.96027
だけに	-9.96029
ったら	-9.96045
頭の	-9.96047
読者	-9.96073
面に	-9.96074
測	-9.9612
討	-9.96136
苦労	-9.96173
顏	-9.96186
心は	-9.96196
ますよ	-9.96207
しまふ	-9.9629
づけ	-9.96315
悦	-9.96335
大学	-9.96344
クラ	-9.96366
遊び	-9.96447
試み	-9.96451
るのだ	-9.96484
渠	-9.96507
奥さん	-9.96525
I	-9.96544
方へ	-9.96565
室の	-9.96565
述	-9.96569
係	-9.9657
雀	-9.96588
緒	-9.96594
敗	-9.96607
まれて	-9.96669
帰った	-9.9674
続いて	-9.96743
歩く	-9.96748
普通の	-9.96781
▁さて	-9.96815
カラ	-9.96815
女を	-9.96869
怖	-9.9687
醜	-9.96957
十八	-9.9697
先ず	-9.97057
十三	-9.97065
へ行く	-9.97083
肩を	-9.97248
じゅう	-9.97248
はまた	-9.97285
扱	-9.97374
鹿	-9.97379
かま	-9.97393
ていました	-9.97467
中心	-9.97473
わたくしは	-9.97565
柔	-9.97599
と同時に	-9.97602
怪物	-9.97641
伝え	-9.97651
てしまう	-9.97669
第	-9.9772
会社	-9.97814
あげる	-9.97838
招	-9.97872
性格	-9.97919
たって	-9.97933
働	-9.97936
と思つて	-9.97949
さい	-9.98016
兩	-9.98053
であつて	-9.98073
前後	-9.98105
批評	-9.98118
附け	-9.98157
尋ね	-9.98161
細い	-9.98269
えない	-9.98279
食事	-9.98303
訪	-9.98357
知る	-9.98392
合わせ	-9.98407
父親	-9.98412
あや	-9.98414
きょう	-9.98472
いいえ	-9.9851
つもりで	-9.98514
弓	-9.98515
するのは	-9.98522
同情	-9.98528
らせて	-9.9856
チョ	-9.98635
検	-9.98643
増加	-9.9866
洲	-9.98682
なことを	-9.98688
影響	-9.98715
悲しい	-9.98715
場に	-9.98753
抱き	-9.98793
掌	-9.98812
催	-9.98853
やれ	-9.9889
活動	-9.98893
T	-9.98897
すぎ	-9.98906
一般	-9.98921
しむ	-9.98935
不幸	-9.98943
リイ	-9.99074
並んで	-9.99075
ふう	-9.99089
揃	-9.9911
家で	-9.99153
によると	-9.99169
自殺	-9.99233
ないのである	-9.99311
位置	-9.99336
もあった	-9.99364
十六	-9.99374
歌を	-9.99394
▁*	-9.99412
さを	-9.99431
寄り	-9.99433
さり	-9.99485
を得	-9.99505
府	-9.9952
機嫌	-9.99521
母は	-9.99569
笑って	-9.99585
送り	-9.99603
触	-9.99603
それぞれ	-9.99662
v	-9.99709
クリストフは	-9.99724
さうな	-9.99762
先づ	-9.99777
クリ	-9.99804
息子	-9.9982
呉れ	-9.9982
家族	-9.99823
わしは	-9.99871
背中	-9.99886
に関する	-9.99887
潔	-9.99964
マル	-10.0007
逸	-10.0009
裾	-10.001
の前で	-10.001
をつけ	-10.0011
形式	-10.0019
充分	-10.0022
就	-10.0024
ないのです	-10.0024
ヴィ	-10.0027
看	-10.003
入った	-10.0034
に来た	-10.0034
たか	-10.0035
あんまり	-10.004
垂れ	-10.0041
ものであった	-10.0048
上った	-10.0054
白く	-10.0055
憂	-10.0057
尼	-10.0057
ゆえ	-10.0062
困難	-10.0064
ハイ	-10.0064
ようとした	-10.0067
上げる	-10.0069
については	-10.007
して来た	-10.007
ようにして	-10.0072
ちら	-10.0073
医	-10.0074
有り	-10.0081
銅	-10.0087
小僧	-10.0087
那	-10.0095
窓から	-10.0095
しろ	-10.0096
舎	-10.0098
▁そう	-10.0099
ゾ	-10.0105
ぢやない	-10.0111
堪	-10.0113
ブラ	-10.0115
色を	-10.0118
避け	-10.012
流行	-10.0123
けない	-10.0125
十四	-10.0128
成功	-10.0128
っています	-10.0128
売り	-10.0129
大事	-10.013
そいつ	-10.0131
びた	-10.0141
劣	-10.0148
そばに	-10.0149
落ちた	-10.015
建物	-10.0153
労働	-10.0153
々たる	-10.0153
ようです	-10.0154
他に	-10.0157
ばし	-10.016
築	-10.0161
毎	-10.0162
取った	-10.0165
刑	-10.0167
日は	-10.017
觀	-10.0175
燭	-10.0178
のようなもの	-10.0182
間違	-10.0185
すり	-10.0186
四郎	-10.0191
継	-10.0192
ごとく	-10.0193
掛けて	-10.0194
存じ	-10.0198
劇場	-10.0198
無く	-10.0199
笠	-10.0201
辛	-10.0204
果して	-10.0206
挙	-10.0207
乳	-10.0209
ばかりでなく	-10.0211
蓮	-10.0214
ぷ	-10.0219
/′′\	-10.0219
人々の	-10.022
▁五	-10.0222
てくれ	-10.0223
閉	-10.0227
たまま	-10.023
ごく	-10.0232
は大	-10.0233
偽	-10.0236
したのである	-10.0244
うす	-10.0248
きながら	-10.0249
人間は	-10.0249
賢	-10.0249
悟	-10.0252
恋愛	-10.0252
叩	-10.0253
鶏	-10.0254
ジャン	-10.0254
などに	-10.0259
幽	-10.0262
たび	-10.0263
むる	-10.027
正直	-10.027
ようやく	-10.0271
々々	-10.0272
といえば	-10.0274
此方	-10.028
おき	-10.028
といい	-10.0284
死骸	-10.0286
々しく	-10.029
税	-10.0295
ほんとう	-10.0295
貴女	-10.0295
定め	-10.0296
ものがある	-10.0298
地上	-10.0304
犯	-10.0307
わか	-10.0307
寄って	-10.0309
球	-10.031
さも	-10.0311
つくり	-10.0314
部屋に	-10.0322
そのうちに	-10.0322
返し	-10.0323
大丈夫	-10.0324
単	-10.0325
顔色	-10.0329
ないと	-10.0331
網	-10.0333
旨	-10.0333
なほ	-10.0334
中で	-10.0342
亭主	-10.0342
直接	-10.0342
意を	-10.0343
ことになった	-10.0343
あなたに	-10.0343
ぶら	-10.0344
さず	-10.0347
せり	-10.0349
殺し	-10.0349
焦	-10.0351
塚	-10.0351
に行く	-10.0355
生活の	-10.0357
返事を	-10.0357
路を	-10.0358
ばか	-10.036
傾	-10.0362
貧乏	-10.0369
民族	-10.0371
裂	-10.0374
篇	-10.0382
もいい	-10.0384
確か	-10.0385
ゐます	-10.0391
男女	-10.0393
しっかり	-10.04
笑ひ	-10.0401
源氏	-10.0401
障	-10.0402
働き	-10.0406
乞食	-10.0406
巡査	-10.0409
要求	-10.041
S	-10.0413
ますます	-10.0419
on	-10.0429
るために	-10.0431
講	-10.0438
おこ	-10.0444
四人	-10.0448
互に	-10.0449
消えて	-10.0451
ありて	-10.0452
おくれ	-10.0453
かういふ	-10.0456
煙草	-10.0459
つれて	-10.046
無論	-10.0461
十七	-10.0462
祝	-10.0466
コン	-10.0466
▁こう	-10.047
さして	-10.0472
に依	-10.0476
忍び	-10.0477
人類	-10.0489
ったので	-10.049
かき	-10.0498
きら	-10.0498
延	-10.0503
たずね	-10.0506
したる	-10.051
らして	-10.051
はいった	-10.0512
さと	-10.0514
どちら	-10.0515
モン	-10.0516
彼女が	-10.0519
多分	-10.0519
つて居る	-10.0521
することは	-10.0522
話した	-10.0524
物が	-10.0527
称	-10.0528
かせ	-10.0535
しみ	-10.0538
秘	-10.0541
▁僕は	-10.0547
真似	-10.0553
飲み	-10.0564
棚	-10.0565
もせず	-10.0569
勤め	-10.057
妙に	-10.0577
ほんの	-10.0579
ドン	-10.0584
謂	-10.0585
勤	-10.0587
寒い	-10.0587
いても	-10.059
部屋の	-10.0593
ないように	-10.0593
のみならず	-10.0594
模	-10.0596
過ぎて	-10.0602
近代	-10.0606
太郎は	-10.0607
絶え	-10.0608
祖	-10.0608
よかった	-10.0611
呼ぶ	-10.0618
話は	-10.0619
観念	-10.0627
習慣	-10.0631
律	-10.0636
五年	-10.0639
云	-10.0639
せしめ	-10.0641
声は	-10.0642
宜	-10.0642
最後に	-10.0652
夫人の	-10.0655
だい	-10.0656
この頃	-10.0659
みに	-10.0661
こま	-10.0663
母の	-10.0667
傍に	-10.0671
そうか	-10.0672
ガラス	-10.0672
斯	-10.0683
道徳	-10.0685
きこえ	-10.0688
博	-10.069
哲学	-10.0691
牧	-10.0694
浦	-10.0697
健康	-10.0714
まさか	-10.0716
求	-10.0717
しきりに	-10.0717
浴	-10.0717
聞こえ	-10.0722
仕方がない	-10.0722
三度	-10.0732
ひろ	-10.0733
に向って	-10.0736
級	-10.074
営	-10.0745
兼	-10.0747
光景	-10.0748
空を	-10.0753
借り	-10.0769
おじいさん	-10.0771
なくては	-10.0777
の場合	-10.078
載	-10.0784
るやうに	-10.0785
人口	-10.0785
あつて	-10.0786
兄さん	-10.0786
如何	-10.0789
まア	-10.0792
減	-10.0803
って来る	-10.0804
奏	-10.0811
生涯	-10.0812
知った	-10.0813
言を	-10.0816
共に	-10.0821
呼吸	-10.0821
叱	-10.0822
所で	-10.0831
容易に	-10.0832
れていた	-10.0835
独り	-10.0838
たので	-10.0838
死体	-10.0844
我々は	-10.085
教え	-10.0853
惨	-10.0862
正面	-10.0865
評判	-10.0874
たん	-10.0875
誠に	-10.0877
話が	-10.0878
信じて	-10.0884
みました	-10.0885
文句	-10.0896
苦痛	-10.0899
規	-10.09
面白	-10.09
鳴り	-10.0901
何とも	-10.0907
そうした	-10.0908
おなじ	-10.0909
る事	-10.0912
半七は	-10.0916
出て来た	-10.0918
豆	-10.0918
女王	-10.0921
その中に	-10.0925
それほど	-10.0927
恵	-10.0928
勝手	-10.0928
相手に	-10.0929
らば	-10.0929
巧	-10.0931
アッ	-10.0933
蘭	-10.0934
立っていた	-10.0936
行くと	-10.0948
らしかった	-10.0953
一二	-10.0953
告げ	-10.0954
ッて	-10.0958
結構	-10.096
されていた	-10.0962
ではあるが	-10.0962
こゝに	-10.0969
申す	-10.0972
をしていた	-10.0973
々として	-10.0976
留守	-10.0981
孫	-10.0983
吾々	-10.0983
合って	-10.0987
五月	-10.0988
ることを	-10.0992
と言った	-10.0996
支配	-10.1001
個人	-10.1002
かる	-10.1002
は全く	-10.101
文明	-10.1013
むと	-10.1013
何者	-10.1018
踊り	-10.102
手段	-10.102
平和	-10.1022
中には	-10.1026
風呂	-10.1031
植	-10.1031
悔	-10.1032
なす	-10.1039
大勢	-10.1042
?』	-10.1042
早い	-10.1043
様子を	-10.1045
巡	-10.1047
ヴ	-10.1052
くり	-10.1053
通る	-10.1056
お金	-10.106
その上	-10.1061
顔をして	-10.1064
以下	-10.1064
職業	-10.1071
様が	-10.1072
いながら	-10.1072
弟子	-10.1073
ファ	-10.1076
に入る	-10.1082
廻り	-10.1084
温泉	-10.1087
入れる	-10.109
裸	-10.1095
すぎる	-10.1103
見ても	-10.1104
行こう	-10.1108
▁彼女は	-10.1111
揚	-10.1111
開いた	-10.1118
ではありませんか	-10.1121
對	-10.1123
どこから	-10.1124
却	-10.1124
云わ	-10.1125
人で	-10.1125
近づいて	-10.1126
功	-10.1126
分け	-10.1127
画家	-10.1133
ダン	-10.1137
が悪い	-10.1138
せられて	-10.1139
▁1	-10.1144
いるので	-10.1146
焼け	-10.1146
は決して	-10.1154
らは	-10.1155
さんと	-10.1163
ままに	-10.1165
是非	-10.1165
にでも	-10.1166
ぼう	-10.1167
最初の	-10.1168
ポケット	-10.1172
従って	-10.1173
に就いて	-10.1176
わたしが	-10.1184
淡	-10.1195
クリストフ	-10.1196
の歌	-10.1199
氏が	-10.1199
呑	-10.12
夕方	-10.1202
があつて	-10.1204
やしない	-10.1204
▁だが	-10.1205
輩	-10.1205
段々	-10.1211
ディ	-10.1211
前から	-10.1214
上る	-10.1216
みたいな	-10.1218
わざと	-10.1218
主張	-10.1219
書物	-10.122
なりません	-10.122
生産	-10.122
障子	-10.1223
し得る	-10.1225
いるのです	-10.1227
三人の	-10.1228
の上へ	-10.1228
得た	-10.1229
耳を	-10.123
を持っている	-10.123
からず	-10.1232
それにしても	-10.1239
棄て	-10.1244
走って	-10.1245
警	-10.1252
いたので	-10.1255
凝	-10.1255
慮	-10.1258
姉さん	-10.126
暮れ	-10.1275
若者	-10.1277
ときには	-10.1286
はどう	-10.1286
ところの	-10.1291
べて	-10.1294
神様	-10.1294
形を	-10.13
かも知れません	-10.1304
途中	-10.1304
見せた	-10.1308
わかった	-10.1311
ひそ	-10.1313
印象	-10.1314
ぼくは	-10.1317
しかった	-10.1319
ュー	-10.1334
美人	-10.1339
師匠	-10.1344
かくて	-10.1344
先刻	-10.1347
いるのだ	-10.135
ある日	-10.135
随	-10.1351
驚いて	-10.1354
以外に	-10.1356
感心	-10.1358
四年	-10.1368
の方を	-10.1371
散歩	-10.1374
してある	-10.1375
とう	-10.1375
酷	-10.1376
やあ	-10.1389
ごとに	-10.1389
しましょう	-10.1389
かぬ	-10.1392
ング	-10.1393
遇	-10.1396
感じた	-10.1396
代りに	-10.1398
国家	-10.1402
簡	-10.1405
揺	-10.1405
計画	-10.1407
そりゃ	-10.1411
この世	-10.1412
わずか	-10.1414
づか	-10.1414
険	-10.1416
一〇	-10.1419
ター	-10.1424
法師	-10.1428
を聞いて	-10.1433
以上の	-10.1433
くだ	-10.1435
らした	-10.1438
を探	-10.1438
殺人	-10.1443
早速	-10.1445
していました	-10.1449
版	-10.1453
ところは	-10.1455
においては	-10.1455
しないで	-10.1457
事で	-10.1462
好きな	-10.1464
ばた	-10.1465
じゃありませんか	-10.1466
めえ	-10.1467
がなかった	-10.1471
地獄	-10.1471
光り	-10.1477
ポン	-10.1478
は無い	-10.1479
美しく	-10.1482
奪	-10.1493
送って	-10.1493
彼らの	-10.1493
に似た	-10.1495
洞	-10.1497
自然に	-10.1498
遅	-10.1498
美しさ	-10.15
ひょ	-10.1501
覚悟	-10.1503
思われ	-10.1504
荘	-10.1505
わせ	-10.1507
を投げ	-10.1509
0	-10.1514
もう一つ	-10.1514
ドイツ	-10.1516
ぢやないか	-10.1521
ピストル	-10.1522
条件	-10.1522
へえ	-10.1523
怪しい	-10.1525
哀	-10.1529
要するに	-10.1529
となく	-10.1533
切った	-10.1533
建て	-10.1534
可い	-10.1534
輝	-10.1536
事業	-10.1537
所の	-10.1538
訊いた	-10.1543
